// © Copyright 2011, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Scannen an E-Mail";

HSDTaskDescription = "Über \"Scannen an E-Mail\" können Sie Scanvorgänge so vom Bedienfeld Ihres HP Geräts aus starten, dass die Ausgabedaten direkt an eine E-Mail-Adresse gesendet werden.";
HSDTaskNote = "Wenn Sie auf \"Einrichtung von \"Scannen an E-Mail\" starten\" klicken, wird ein Webbrowser mit dem Integrierten Web-Server für das Gerät angezeigt. Befolgen Sie die angezeigten Anweisungen, um die Einrichtung fertig zu stellen.";
HSDSetupButtonTitle = "Einrichtung von \"Scannen an E-Mail\" starten…";

HSDNotAvailableLabel = "Von diesem Gerät wird Scannen an E-Mail nicht unterstützt.";
